
/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "378"; */
"378.title" = "所選範圍";

/* Class = "NSMenuItem"; title = "Screen"; ObjectID = "379"; */
"379.title" = "螢幕";

/* Class = "NSMenuItem"; title = "Quit SimpleCap"; ObjectID = "380"; */
"380.title" = "結束 SimpleCap";

/* Class = "NSMenuItem"; title = "Windows"; ObjectID = "383"; */
"383.title" = "視窗";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "400"; */
"400.title" = "應用程式";

/* Class = "NSMenuItem"; title = "Menu"; ObjectID = "426"; */
"426.title" = "選單";

/* Class = "NSMenuItem"; title = "About SimpleCap"; ObjectID = "427"; */
"427.title" = "關於 SimpleCap";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "438"; */
"438.title" = "偏好設定⋯";

/* Class = "NSMenuItem"; title = "Widgets"; ObjectID = "443"; */
"443.title" = "Widget";

/* Class = "NSWindow"; title = "Window"; ObjectID = "455"; */
"455.title" = "視窗";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "463"; */
"463.label" = "一般";

/* Class = "NSTabViewItem"; label = "Window"; ObjectID = "464"; */
"464.label" = "視窗";

/* Class = "NSTextFieldCell"; title = "Image Format: "; ObjectID = "472"; */
"472.title" = "影像格式：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "483"; */
"483.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "484"; */
"484.title" = "PNG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "485"; */
"485.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "486"; */
"486.title" = "JPEG";

/* Class = "NSTextFieldCell"; title = "Image Location: "; ObjectID = "493"; */
"493.title" = "影像位置：";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "497"; */
"497.title" = "選擇⋯";

/* Class = "NSButtonCell"; title = "Background"; ObjectID = "517"; */
"517.title" = "背景";

/* Class = "NSButtonCell"; title = "Window Shadow"; ObjectID = "518"; */
"518.title" = "視窗陰影";

/* Class = "NSTextFieldCell"; title = "Image Options:"; ObjectID = "520"; */
"520.title" = "影像選項：";

/* Class = "NSTabViewItem"; label = "Selection"; ObjectID = "521"; */
"521.label" = "所選範圍";

/* Class = "NSTextFieldCell"; title = "Image Options:"; ObjectID = "539"; */
"539.title" = "影像選項：";

/* Class = "NSButtonCell"; title = "White Frame"; ObjectID = "541"; */
"541.title" = "白色邊框";

/* Class = "NSButtonCell"; title = "Shadow"; ObjectID = "543"; */
"543.title" = "陰影";

/* Class = "NSButtonCell"; title = "RoundRect"; ObjectID = "545"; */
"545.title" = "圓弧矩形";

/* Class = "NSMenuItem"; title = "Cancel Capture"; ObjectID = "594"; */
"594.title" = "取消擷取";

/* Class = "NSTabViewItem"; label = "Mouse"; ObjectID = "596"; */
"596.label" = "滑鼠";

/* Class = "NSButtonCell"; title = "Use private functions for cursor"; ObjectID = "599"; */
"599.title" = "對游標使用私密功能";

/* Class = "NSTextFieldCell"; title = "Preset Sizes:"; ObjectID = "685"; */
"685.title" = "預設大小：";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "691"; */
"691.title" = "名稱";

/* Class = "NSTextFieldCell"; title = "width"; ObjectID = "693"; */
"693.title" = "寬度";

/* Class = "NSTextFieldCell"; title = "height"; ObjectID = "697"; */
"697.title" = "高度";

/* Class = "NSMenuItem"; title = "Simple Viewer"; ObjectID = "937"; */
"937.title" = "簡易檢視視窗";

/* Class = "NSMenuItem"; title = "Reset Selection"; ObjectID = "939"; */
"939.title" = "重設所選範圍";

/* Class = "NSTabViewItem"; label = "Viewer"; ObjectID = "946"; */
"946.label" = "檢視視窗";

/* Class = "NSTextFieldCell"; title = "MultilineLabel"; ObjectID = "965"; */
"965.title" = "多行標籤";

/* Class = "NSBox"; title = "Box"; ObjectID = "1034"; */
"1034.title" = "Box";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "1146"; */
"1146.title" = "選擇⋯";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "1147"; */
"1147.title" = "選擇⋯";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "1148"; */
"1148.title" = "選擇⋯";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "1149"; */
"1149.title" = "選擇⋯";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "1150"; */
"1150.title" = "選擇⋯";

/* Class = "NSTextFieldCell"; placeholderString = "Application4"; ObjectID = "1151"; */
"1151.placeholderString" = "應用程式 4";

/* Class = "NSTextFieldCell"; placeholderString = "Application5"; ObjectID = "1152"; */
"1152.placeholderString" = "應用程式 5";

/* Class = "NSTextFieldCell"; placeholderString = "Application1"; ObjectID = "1153"; */
"1153.placeholderString" = "應用程式 1";

/* Class = "NSTextFieldCell"; placeholderString = "Application3"; ObjectID = "1154"; */
"1154.placeholderString" = "應用程式 3";

/* Class = "NSTextFieldCell"; placeholderString = "Application2"; ObjectID = "1156"; */
"1156.placeholderString" = "應用程式 2";

/* Class = "NSTextFieldCell"; title = "Preset Applications:"; ObjectID = "1161"; */
"1161.title" = "預設應用程式：";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "no preset"; ObjectID = "1190"; */
"1190.designableIsNilPlaceholder" = "沒有預置設定";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "no preset"; ObjectID = "1191"; */
"1191.designableIsNilPlaceholder" = "沒有預置設定";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "no preset"; ObjectID = "1192"; */
"1192.designableIsNilPlaceholder" = "沒有預置設定";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "no preset"; ObjectID = "1193"; */
"1193.designableIsNilPlaceholder" = "沒有預置設定";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "no preset"; ObjectID = "1194"; */
"1194.designableIsNilPlaceholder" = "沒有預置設定";

/* Class = "NSMenuItem"; title = "Windows"; ObjectID = "1222"; */
"1222.title" = "視窗";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "1223"; */
"1223.title" = "所選範圍";

/* Class = "NSMenuItem"; title = "Menu"; ObjectID = "1224"; */
"1224.title" = "選單";

/* Class = "NSMenuItem"; title = "Screen"; ObjectID = "1225"; */
"1225.title" = "螢幕";

/* Class = "NSMenuItem"; title = "Widgets"; ObjectID = "1229"; */
"1229.title" = "Widget";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "1230"; */
"1230.title" = "應用程式";

/* Class = "NSMenu"; title = "Application"; ObjectID = "1231"; */
"1231.title" = "應用程式";

/* Class = "NSMenuItem"; title = "Show Bounds"; ObjectID = "1248"; */
"1248.title" = "顯示影像範圍";

/* Class = "NSButtonCell"; title = "Exclude Desktop icons"; ObjectID = "1254"; */
"1254.title" = "排除桌面圖像";

/* Class = "NSMenuItem"; title = "Background Pattern"; ObjectID = "1268"; */
"1268.title" = "背景圖樣";

/* Class = "NSMenuItem"; title = "White"; ObjectID = "1269"; */
"1269.title" = "白色";

/* Class = "NSMenuItem"; title = "Checkboard"; ObjectID = "1270"; */
"1270.title" = "棋盤";

/* Class = "NSMenuItem"; title = "Black"; ObjectID = "1271"; */
"1271.title" = "黑色";

/* Class = "NSMenuItem"; title = "Quick Configuration"; ObjectID = "1300"; */
"1300.title" = "快速設定";

/* Class = "NSMenuItem"; title = "White Frame"; ObjectID = "1301"; */
"1301.title" = "白色邊框";

/* Class = "NSMenuItem"; title = "Shadow"; ObjectID = "1302"; */
"1302.title" = "陰影";

/* Class = "NSMenuItem"; title = "RoundRect"; ObjectID = "1303"; */
"1303.title" = "圓弧矩形";

/* Class = "NSMenuItem"; title = "Exclude Desktop icons"; ObjectID = "1304"; */
"1304.title" = "排除桌面圖像";

/* Class = "NSMenuItem"; title = "Quick Configuration"; ObjectID = "1313"; */
"1313.title" = "快速設定";

/* Class = "NSMenuItem"; title = "Shadow"; ObjectID = "1315"; */
"1315.title" = "陰影";

/* Class = "NSMenuItem"; title = "Background"; ObjectID = "1316"; */
"1316.title" = "背景";

/* Class = "NSTextFieldCell"; title = "Background Pattern:"; ObjectID = "1325"; */
"1325.title" = "背景圖樣：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1330"; */
"1330.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Black"; ObjectID = "1331"; */
"1331.title" = "黑色";

/* Class = "NSMenuItem"; title = "Checkboard"; ObjectID = "1332"; */
"1332.title" = "棋盤";

/* Class = "NSMenuItem"; title = "White"; ObjectID = "1333"; */
"1333.title" = "白色";

/* Class = "NSButtonCell"; title = "Image Bounds"; ObjectID = "1337"; */
"1337.title" = "顯示影像範圍";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "1353"; */
"1353.title" = "拷貝";

/* Class = "NSMenuItem"; title = "Exclude Desktop icons"; ObjectID = "1358"; */
"1358.title" = "排除桌面圖像";

/* Class = "NSMenuItem"; title = "Quick Configuration"; ObjectID = "1361"; */
"1361.title" = "快速設定";

/* Class = "NSMenuItem"; title = "Image Format"; ObjectID = "1364"; */
"1364.title" = "影像格式：";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "1365"; */
"1365.title" = "PNG";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "1366"; */
"1366.title" = "JPEG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "1368"; */
"1368.title" = "GIF";

/* Class = "NSMenuItem"; title = "Image Format"; ObjectID = "1374"; */
"1374.title" = "影像格式：";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "1375"; */
"1375.title" = "PNG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "1376"; */
"1376.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "1377"; */
"1377.title" = "JPEG";

/* Class = "NSMenuItem"; title = "Image Format"; ObjectID = "1382"; */
"1382.title" = "影像格式：";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "1383"; */
"1383.title" = "PNG";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "1384"; */
"1384.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "1385"; */
"1385.title" = "JPEG";

/* Class = "NSButtonCell"; title = "Exclude Desktop Icons"; ObjectID = "1391"; */
"1391.title" = "排除桌面圖像";

/* Class = "NSTextFieldCell"; title = "Screen Options:"; ObjectID = "1394"; */
"1394.title" = "螢幕選項：";

/* Class = "NSButtonCell"; title = "Display mouse cursor (Timer only)"; ObjectID = "1396"; */
"1396.title" = "顯示滑鼠游標（僅限計時器模式）";

/* Class = "NSMenuItem"; title = "Selection Size"; ObjectID = "1399"; */
"1399.title" = "所選範圍大小";

/* Class = "NSMenuItem"; title = "(size1)"; ObjectID = "1400"; */
"1400.title" = "（大小 1）";

/* Class = "NSMenuItem"; title = "(size2)"; ObjectID = "1401"; */
"1401.title" = "（大小 2）";

/* Class = "NSMenuItem"; title = "(size3)"; ObjectID = "1402"; */
"1402.title" = "（大小 3）";

/* Class = "NSMenuItem"; title = "(size4)"; ObjectID = "1403"; */
"1403.title" = "（大小 4）";

/* Class = "NSMenuItem"; title = "(size5)"; ObjectID = "1404"; */
"1404.title" = "（大小 5）";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "1405"; */
"1405.title" = "偏好設定⋯";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "1409"; */
"1409.title" = "偏好設定⋯";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "1412"; */
"1412.title" = "偏好設定⋯";

/* Class = "NSMenuItem"; title = "Mouse Cursor"; ObjectID = "1418"; */
"1418.title" = "滑鼠游標";

/* Class = "NSMenuItem"; title = "Mouse Cursor"; ObjectID = "1420"; */
"1420.title" = "滑鼠游標";

/* Class = "NSMenuItem"; title = "Mouse Cursor"; ObjectID = "1422"; */
"1422.title" = "滑鼠游標";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1431"; */
"1431.title" = "重置";

/* Class = "NSButtonCell"; title = "Hot Key:"; ObjectID = "1435"; */
"1435.title" = "快速鍵：";

/* Class = "NSButtonCell"; title = "enable"; ObjectID = "1458"; */
"1458.title" = "啟用";

/* Class = "NSTextFieldCell"; title = "Launch on login: "; ObjectID = "1462"; */
"1462.title" = "登入時啟動：";

/* Class = "NSBox"; title = "Box"; ObjectID = "1465"; */
"1465.title" = "Box";

/* Class = "NSButtonCell"; title = "Make Menubar actual width "; ObjectID = "1469"; */
"1469.title" = "選單列使用實際寬度";

/* Class = "NSTextFieldCell"; title = "Menu Options:"; ObjectID = "1470"; */
"1470.title" = "選單選項：";

/* Class = "NSMenuItem"; title = "Mouse Cursor"; ObjectID = "1474"; */
"1474.title" = "滑鼠游標";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "1475"; */
"1475.title" = "偏好設定⋯";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "1478"; */
"1478.title" = "GIF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "1479"; */
"1479.title" = "JPEG";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "1480"; */
"1480.title" = "PNG";

/* Class = "NSMenuItem"; title = "Image Format"; ObjectID = "1481"; */
"1481.title" = "影像格式：";

/* Class = "NSMenuItem"; title = "Background"; ObjectID = "1482"; */
"1482.title" = "背景";

/* Class = "NSMenuItem"; title = "Shadow"; ObjectID = "1483"; */
"1483.title" = "陰影";

/* Class = "NSMenuItem"; title = "Quick Configuration"; ObjectID = "1484"; */
"1484.title" = "快速設定";

/* Class = "NSMenuItem"; title = "Make Menubar actual width"; ObjectID = "1492"; */
"1492.title" = "選單列使用實際寬度";

/* Class = "NSMenuItem"; title = "Save with current rate"; ObjectID = "1500"; */
"1500.title" = "以目前比例儲存";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "1502"; */
"1502.title" = "複製";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "1503"; */
"1503.title" = "拷貝";

/* Class = "NSMenuItem"; title = "Open Image Folder"; ObjectID = "1513"; */
"1513.title" = "打開影像檔案夾";

/* Class = "NSMenuItem"; title = "Open Image Folder"; ObjectID = "1515"; */
"1515.title" = "打開影像檔案夾";

/* Class = "NSMenuItem"; title = "Help..."; ObjectID = "1518"; */
"1518.title" = "輔助說明⋯";

/* Class = "NSMenuItem"; title = "(Copy to clipboard)"; ObjectID = "1520"; */
"1520.title" = "（拷貝到剪貼板）";

/* Class = "NSMenuItem"; title = "(Copy to clipboard)"; ObjectID = "1523"; */
"1523.title" = "（拷貝到剪貼板）";

/* Class = "NSMenuItem"; title = "(Copy to clipboard)"; ObjectID = "1526"; */
"1526.title" = "（拷貝到剪貼板）";

/* Class = "NSMenuItem"; title = "(Copy to Clipboard)"; ObjectID = "1529"; */
"1529.title" = "（拷貝到剪貼板）";

/* Class = "NSMenuItem"; title = "(Copy to clipboard)"; ObjectID = "1530"; */
"1530.title" = "（拷貝到剪貼板）";